Repository: farframe/farframe
Catalog: Code/RemotePlay/Apps/Vision/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, pt_br, zh_hans, zh_hant

source: Glass Arena controls
de: Glass-Arena-Steuerung
es: Controles de Glass Arena
fr: Commandes Glass Arena
it: Comandi Glass Arena
ja: Glass Arenaの操作
ko: Glass Arena 조작
pt_br: Controles do Glass Arena
zh_hans: Glass Arena 控制
zh_hant: Glass Arena 控制

source: Glow around the window in your space. Nearby, Standard, and Wide change how far it reaches.
de: Leuchten um das Fenster in deinem Raum. Nearby, Standard und Wide ändern die Reichweite.
es: Resplandor alrededor de la ventana en tu espacio. Nearby, Standard y Wide cambian el alcance.
fr: Lueur autour de la fenêtre dans votre espace. Nearby, Standard et Wide changent la portée.
it: Bagliore intorno alla finestra nel tuo spazio. Nearby, Standard e Wide cambiano la portata.
ko: 공간 속 창 둘레의 글로우입니다. Nearby, Standard, Wide가 범위를 바꿉니다.
pt_br: Brilho ao redor da janela no seu espaço. Nearby, Standard e Wide mudam o alcance.
zh_hans: 窗口周围的光晕。Nearby、Standard 和 Wide 改变范围。

source: Headset off ends session after
de: Sitzung endet nach Absetzen des Headsets nach
es: Casco quitado: la sesión termina tras
fr: Casque retiré : fin de session après
it: Visore tolto: la sessione termina dopo
ja: ヘッドセットを外してからセッション終了
ko: 헤드셋 벗은 뒤 세션 종료
pt_br: Headset off: a sessão termina após
zh_hans: 取下头显后结束会话
zh_hant: 取下頭戴裝置後結束工作階段

source: Hide
de: Ausblenden
es: Ocultar
fr: Masquer
it: Nascondi
ja: 隠す
ko: 가리기
pt_br: Ocultar
zh_hans: 隐藏
zh_hant: 隱藏

source: Hide until next update
de: Bis zum nächsten Update ausblenden
es: Ocultar hasta la próxima actualización
fr: Masquer jusqu’à la prochaine mise à jour
it: Nascondi fino al prossimo aggiornamento
ja: 次のアップデートまで非表示
ko: 다음 업데이트까지 숨기기
pt_br: Ocultar até a próxima atualização
zh_hans: 隐藏至下次更新
zh_hant: 隱藏至下次更新

source: Holds a few frames so a busy Wi-Fi network does not stutter. Costs about 50 ms of input lag, and up to about 200 ms while the network is rough. Turn off for the fastest response.
de: Hält ein paar Frames, damit ein volles Wi-Fi nicht stockt. Etwa 50 ms Verzögerung, bis etwa 200 ms bei schlechtem Netz. Aus für die schnellste Reaktion.
es: Guarda unos fotogramas para que una red Wi-Fi saturada no corte. Añade unos 50 ms de retraso, hasta unos 200 ms si la red va mal. Apágalo para la respuesta más rápida.
fr: Garde quelques images pour qu’un Wi-Fi chargé ne saccade pas. Environ 50 ms de latence, jusqu’à 200 ms si le réseau est mauvais. Désactivez pour la réponse la plus vive.
it: Trattiene qualche fotogramma così una Wi-Fi piena non saltella. Circa 50 ms di ritardo, fino a 200 ms se la rete è brutta. Spegni per la risposta più rapida.
ko: 바쁜 Wi-Fi에서 끊기지 않도록 몇 프레임을 붙듭니다. 입력 지연이 약 50 ms, 네트워크가 나쁘면 최대 약 200 ms입니다. 가장 빠른 반응을 원하면 끄세요.
pt_br: Segura alguns quadros para uma Wi-Fi ocupada não travar. Custa uns 50 ms de atraso, até uns 200 ms se a rede estiver ruim. Desligue para a resposta mais rápida.
zh_hans: 多留几帧，避免忙碌的 Wi-Fi 卡顿。大约增加 50 毫秒延迟，网络差时最多约 200 毫秒。要最快手感就关掉。

source: How to find your Account ID
de: Account ID finden
es: Cómo encontrar tu Account ID
fr: Comment trouver votre Account ID
it: Come trovare l’Account ID
ja: Account IDの確認方法
ko: Account ID 찾는 방법
pt_br: Como encontrar o Account ID
zh_hans: 如何查找 Account ID
zh_hant: 如何尋找 Account ID

source: If you already have this value from an earlier Remote Play setup, paste it in the Advanced field. Farframe accepts the numeric, base64, and 16-character hexadecimal forms.
de: Wenn du den Wert schon von einem anderen Remote Play hast, in Erweitert einfügen. Farframe nimmt Zahl, Base64 und 16-stelliges Hex an.
es: Si ya lo tienes de otro Remote Play, pégalo en Avanzado. Farframe acepta formas numéricas, base64 y hexadecimal de 16 caracteres.
fr: Si vous l’avez déjà d’un autre Remote Play, collez-le dans Avancé. Farframe accepte les formes numérique, base64 et hexadécimale sur 16 caractères.
it: Se ce l’hai già da un altro Remote Play, incollalo in Avanzate. Farframe accetta forme numeriche, base64 e esadecimali a 16 caratteri.
ko: 이미 다른 Remote Play에서 이 값이 있으면 고급 필드에 붙여 넣으세요. Farframe은 숫자, base64, 16자 16진 형식을 받습니다.
pt_br: Se você já tem de outro Remote Play, cole em Avançado. O Farframe aceita formas numérica, base64 e hexadecimal de 16 caracteres.
zh_hans: 若你从以前的 Remote Play 已有此值，请粘贴到高级栏。Farframe 接受数字、base64 和 16 位十六进制。

source: If you already have your Account ID
de: Wenn du deine Account ID schon hast
es: Si ya tienes tu Account ID
fr: Si vous avez déjà votre Account ID
it: Se hai già il tuo Account ID
ja: すでにAccount IDがある場合
ko: 이미 Account ID가 있는 경우
pt_br: Se você já tem o Account ID
zh_hans: 如果你已有 Account ID
zh_hant: 如果你已有 Account ID

source: Immediately
de: Sofort
es: Al instante
fr: Immédiatement
it: Subito
ja: すぐに
ko: 즉시
pt_br: Imediatamente
zh_hans: 立即
zh_hant: 立即

source: Immersive environment
de: Immersive Umgebung
es: Entorno inmersivo
fr: Environnement immersif
it: Ambiente immersivo
ja: イマーシブ環境
ko: 몰입형 환경
pt_br: Ambiente imersivo
zh_hans: 沉浸环境
zh_hant: 沉浸環境

source: Immersive environments
de: Immersive Umgebungen
es: Entornos inmersivos
fr: Environnements immersifs
it: Ambienti immersivi
ja: イマーシブ環境
ko: 몰입형 환경
pt_br: Ambientes imersivos
zh_hans: 沉浸环境
zh_hant: 沉浸環境

source: Increase %@
de: %@ erhöhen
es: Aumentar %@
fr: Augmenter %@
it: Aumenta %@
ja: %@を上げる
ko: %@ 늘리기
pt_br: Aumentar %@
zh_hans: 增大 %@
zh_hant: 增大 %@

source: Independent product
de: Unabhängiges Produkt
es: Producto independiente
fr: Produit indépendant
it: Prodotto indipendente
ja: 独立した製品
ko: 독립 제품
pt_br: Produto independente
zh_hans: 独立产品
zh_hant: 獨立產品

source: It is a 64-bit number tied to your PlayStation account. It is not your Online ID, your email address, or your password.
de: Es ist eine 64-Bit-Zahl zu deinem PlayStation-Konto. Nicht Online ID, E-Mail oder Passwort.
es: Es un número de 64 bits de tu cuenta PlayStation. No es el Online ID, el correo ni la contraseña.
fr: C’est un nombre 64 bits lié au compte PlayStation. Ce n’est pas l’Online ID, l’e-mail ni le mot de passe.
it: È un numero a 64 bit legato all’account PlayStation. Non è l’Online ID, l’email o la password.
ko: PlayStation 계정에 묶인 64비트 숫자입니다. Online ID, 이메일, 비밀번호가 아닙니다.
pt_br: É um número de 64 bits da conta PlayStation. Não é o Online ID, o e-mail nem a senha.
zh_hans: 这是绑定 PlayStation 帐户的 64 位数字。不是 Online ID、邮箱或密码。

source: Keep Facing Me
de: Zu mir ausrichten
es: Que me mire
fr: Rester face à moi
it: Resta rivolto verso di me
ja: 常に自分の方を向く
ko: 나를 향하게
pt_br: Manter voltado para mim
zh_hans: 始终朝向我
zh_hant: 始終朝向我

source: Keep your PS5 and Vision Pro on the same network during pairing.
de: PS5 und Vision Pro beim Koppeln im selben Netz lassen.
es: Mantén la PS5 y el Vision Pro en la misma red al vincular.
fr: Gardez la PS5 et le Vision Pro sur le même réseau pendant l’association.
it: Tieni PS5 e Vision Pro sulla stessa rete durante l’associazione.
ko: 연결하는 동안 PS5와 Vision Pro를 같은 네트워크에 두세요.
pt_br: Mantenha o PS5 e o Vision Pro na mesma rede ao vincular.
zh_hans: 配对时请让 PS5 和 Vision Pro 在同一网络。

source: License text
de: Lizenztext
es: Texto de la licencia
fr: Texte de licence
it: Testo della licenza
ja: ライセンス本文
ko: 라이선스 전문
pt_br: Texto da licença
zh_hans: 许可文本
zh_hant: 授權文字

source: Lifetime Unlock
de: Dauerhafte Freischaltung
es: Desbloqueo permanente
fr: Déverrouillage à vie
it: Sblocco permanente
ja: 買い切り解除
ko: 평생 잠금 해제
pt_br: Desbloqueio permanente
zh_hans: 永久解锁
zh_hant: 永久解鎖

source: Light boost
de: Licht an den Wänden
es: Luz en las paredes
fr: Lumière sur les murs
it: Luce sulle pareti
ja: 壁面ライト
ko: 벽면 조명
pt_br: Luz nas paredes
zh_hans: 墙面光
zh_hant: 牆面光

source: Light Coverage
de: Lichtabdeckung
es: Cobertura de luz
fr: Couverture lumineuse
it: Copertura della luce
ja: ライト範囲
ko: 조명 범위
pt_br: Cobertura de luz
zh_hans: 光照范围
zh_hant: 光照範圍

source: Link a console once, then return here to Wake or Connect.
de: Kople eine Konsole einmal, dann wecken oder verbinden.
es: Vincula una consola una vez y vuelve aquí para activarla o conectar.
fr: Associez une console une fois, puis revenez ici pour la réveiller ou vous connecter.
it: Associa una console una volta, poi torna qui per riattivarla o connetterti.
ko: 본체를 한 번 연결한 뒤, 여기서 켜거나 접속하세요.
pt_br: Vincule um console uma vez e volte aqui para ligar ou conectar.
zh_hans: 配对一次主机，然后回到这里唤醒或连接。

source: Link this app to your PS5
de: Diese App mit deiner PS5 koppeln
es: Vincula esta app a tu PS5
fr: Associez cette app à votre PS5
it: Associa questa app alla PS5
ja: このAppをPS5に登録
ko: 이 앱을 PS5에 연결
pt_br: Vincule este app ao PS5
zh_hans: 将此 App 连接到你的 PS5
zh_hant: 將此 App 連接到你的 PS5

source: Loading saved consoles…
de: Gespeicherte Konsolen werden geladen…
es: Cargando consolas guardadas…
fr: Chargement des consoles enregistrées…
it: Caricamento console salvate…
ja: 保存済みの本体を読み込み中…
ko: 저장된 본체 불러오는 중…
pt_br: Carregando consoles salvos…
zh_hans: 正在加载已保存的主机…
zh_hant: 正在載入已儲存的主機…

source: Loading view…
de: Ansicht wird geladen…
es: Cargando vista…
fr: Chargement de la vue…
it: Caricamento vista…
ja: ビューを読み込み中…
ko: 보기 불러오는 중…
pt_br: Carregando vista…
zh_hans: 正在加载视图…
zh_hant: 正在載入檢視…

source: Low
de: Niedrig
es: Bajo
fr: Faible
it: Bassa
ja: 弱
ko: 낮음
pt_br: Baixo
zh_hans: 低
zh_hant: 低

source: Manual: press the in-app PS button, press D-pad down once, then press Cross.
de: Manuell: PS-Taste in der App, einmal Steuerkreuz runter, dann Cross.
es: Manual: pulsa el botón PS de la app, cruceta abajo una vez y luego Cross.
fr: Manuel : bouton PS dans l’app, croix bas une fois, puis Cross.
it: Manuale: premi PS nell’app, D-pad giù una volta, poi Cross.
ko: 수동: 앱의 PS 버튼, 십자 아래 한 번, 그다음 Cross.
pt_br: Manual: pressione PS no app, direcional para baixo uma vez e depois Cross.
zh_hans: 手动：按 App 内 PS，方向键下一次，再按 Cross。

source: Medium
de: Mittel
es: Medio
fr: Moyen
it: Media
ja: 中
ko: 중간
pt_br: Médio
zh_hans: 中
zh_hant: 中

source: Mixed and Glass Arena add immersive glow and room options around your game when you want a full environment.
de: Mixed und Glass Arena ergänzen immersives Leuchten und Raumoptionen, wenn du eine volle Umgebung willst.
es: Mixed y Glass Arena añaden resplandor inmersivo y opciones de sala cuando quieres un entorno completo.
fr: Mixed et Glass Arena ajoutent lueur immersive et options de salle pour un environnement complet.
it: Mixed e Glass Arena aggiungono bagliore immersivo e opzioni di stanza per un ambiente completo.
ko: 완전한 환경이 필요할 때 Mixed와 Glass Arena가 몰입형 글로우와 룸 옵션을 더합니다.
pt_br: Mixed e Glass Arena acrescentam brilho imersivo e opções de sala quando você quer um ambiente completo.
zh_hans: 需要完整体验时，Mixed 和 Glass Arena 为游戏加上沉浸光晕和房间选项。

source: Mixed wall light requires visionOS 27.
de: Mixed-Wandlicht braucht visionOS 27.
es: La luz de pared Mixed requiere visionOS 27.
fr: La lumière murale Mixed nécessite visionOS 27.
it: La luce a parete Mixed richiede visionOS 27.
ja: Mixedの壁面ライトにはvisionOS 27が必要です。
ko: Mixed 벽면 조명은 visionOS 27이 필요합니다.
pt_br: A luz de parede Mixed exige visionOS 27.
zh_hans: Mixed 墙面光需要 visionOS 27。
zh_hant: Mixed 牆面光需要 visionOS 27。

source: More options for %@
de: Weitere Optionen für %@
es: Más opciones para %@
fr: Plus d’options pour %@
it: Altre opzioni per %@
ja: %@のその他のオプション
ko: %@ 옵션 더 보기
pt_br: Mais opções para %@
zh_hans: %@ 的更多选项
zh_hant: %@ 的更多選項

source: Move Controls
de: Steuerung verschieben
es: Mover controles
fr: Déplacer les commandes
it: Sposta i comandi
ja: 操作バーを移動
ko: 조작 위치 이동
pt_br: Mover controles
zh_hans: 移动控制条
zh_hant: 移動控制列

source: Move Screen
de: Bild bewegen
es: Mover pantalla
fr: Déplacer l’écran
it: Sposta schermo
ja: 画面を移動
ko: 화면 이동
pt_br: Mover tela
zh_hans: 移动画面
zh_hant: 移動畫面

source: Move the controls
de: Steuerung verschieben
es: Mueve los controles
fr: Déplacez les commandes
it: Sposta i comandi
ja: 操作バーを移動
ko: 조작 위치 이동
pt_br: Mova os controles
zh_hans: 移动控制条
zh_hant: 移動控制列

source: Move the window and make the picture as large or as small as you want.
de: Verschiebe das Fenster und mache das Bild so groß oder klein, wie du willst.
es: Mueve la ventana y haz la imagen tan grande o pequeña como quieras.
fr: Déplacez la fenêtre et donnez à l’image la taille que vous voulez.
it: Sposta la finestra e rendi l’immagine grande o piccola a piacere.
ko: 창을 옮기고 화면을 원하는 크기로 조절하세요.
pt_br: Mova a janela e deixe a imagem do tamanho que quiser.
zh_hans: 移动窗口，把画面放到你想要的大小。

source: Mute
de: Stummschalten
es: Silenciar
fr: Muet
it: Disattiva audio
ja: ミュート
ko: 음소거
pt_br: Silenciar
zh_hans: 静音
zh_hant: 靜音

source: Nearby
de: Nah
es: Cercano
fr: Proche
it: Vicino
ja: 近
ko: 가깝게
pt_br: Perto
zh_hans: 贴近
zh_hant: 貼近

source: Nearby hugs the picture. Standard is a fuller ring. Wide is the broad wash.
de: Nearby sitzt eng am Bild. Standard ist ein vollerer Ring. Wide ist die breite Wäsche.
es: Nearby abraza la imagen. Standard es un anillo más completo. Wide es el lavado amplio.
fr: Nearby colle l’image. Standard est un anneau plus plein. Wide est le halo large.
it: Nearby abbraccia l’immagine. Standard è un anello più pieno. Wide è il bagliore ampio.
ko: Nearby는 화면에 밀착됩니다. Standard는 더 풍부한 링입니다. Wide는 넓은 빛입니다.
pt_br: Nearby cola na imagem. Standard é um anel mais cheio. Wide é o brilho amplo.
zh_hans: Nearby 贴紧画面。Standard 是更完整的光环。Wide 是大范围光晕。

source: Never
de: Nie
es: Nunca
fr: Jamais
it: Mai
ja: しない
ko: 안 함
pt_br: Nunca
zh_hans: 从不
zh_hant: 永不

source: New in 1.3
de: Neu in 1.3
es: Novedad en 1.3
fr: Nouveau dans 1.3
it: Novità della 1.3
ja: 1.3の新機能
ko: 1.3의 새로운 기능
pt_br: Novidade na 1.3
zh_hans: 1.3 新功能
zh_hant: 1.3 新功能

source: No Active Session
de: Keine aktive Sitzung
es: No hay sesión activa
fr: Aucune session active
it: Nessuna sessione attiva
ja: アクティブなセッションがありません
ko: 활성 세션 없음
pt_br: Nenhuma sessão ativa
zh_hans: 没有进行中的会话
zh_hant: 沒有進行中的工作階段

source: Off
de: Aus
es: No
fr: Non
ja: オフ
ko: 끔
pt_br: Desligado
zh_hans: 关
zh_hant: 關

source: Off disconnects Remote Play and leaves the console awake.
de: Aus trennt Remote Play und lässt die Konsole an.
es: Off desconecta Remote Play y deja la consola encendida.
fr: Off déconnecte Remote Play et laisse la console allumée.
it: Off disconnette Remote Play e lascia la console accesa.
ko: 끄면 Remote Play만 끊고 본체는 켜 둡니다.
pt_br: Off desconecta o Remote Play e deixa o console ligado.
zh_hans: 关则断开 Remote Play，主机保持开机。

source: On PS5, open Settings > Network > Connection Status to find its local IP address.
de: Auf der PS5: Einstellungen > Netzwerk > Verbindungsstatus für die lokale IP.
es: En PS5, Ajustes > Red > Estado de la conexión para ver la IP local.
fr: Sur PS5, Réglages > Réseau > État de la connexion pour l’IP locale.
it: Su PS5, Impostazioni > Rete > Stato della connessione per l’IP locale.
ko: PS5에서 설정 > 네트워크 > 연결 상태로 로컬 IP를 확인하세요.
pt_br: No PS5, Ajustes > Rede > Status da conexão para ver o IP local.
zh_hans: 在 PS5 打开设置 > 网络 > 连接状态以查看本地 IP。

source: On PS5, open Settings > System > Remote Play > Link Device and leave the code visible.
de: Auf der PS5: Einstellungen > System > Remote Play > Link Device, Code sichtbar lassen.
es: En PS5, Ajustes > Sistema > Remote Play > Link Device y deja el código visible.
fr: Sur PS5, Réglages > Système > Remote Play > Link Device et laissez le code visible.
it: Su PS5, Impostazioni > Sistema > Remote Play > Link Device e lascia il codice visibile.
ko: PS5에서 설정 > 시스템 > Remote Play > Link Device를 열고 코드를 보이게 두세요.
pt_br: No PS5, Ajustes > Sistema > Remote Play > Link Device e deixe o código visível.
zh_hans: 在 PS5 打开设置 > 系统 > Remote Play > Link Device，并保持代码可见。

source: On PS5, open Settings > System > Remote Play > Link Device and leave the eight-digit code on screen.
de: Auf der PS5: Einstellungen > System > Remote Play > Link Device, achtstelligen Code auf dem Bildschirm lassen.
es: En PS5, Ajustes > Sistema > Remote Play > Link Device y deja el código de ocho dígitos en pantalla.
fr: Sur PS5, Réglages > Système > Remote Play > Link Device et laissez le code à huit chiffres à l’écran.
it: Su PS5, Impostazioni > Sistema > Remote Play > Link Device e lascia il codice a otto cifre sullo schermo.
ko: PS5에서 설정 > 시스템 > Remote Play > Link Device를 열고 8자리 코드를 화면에 두세요.
pt_br: No PS5, Ajustes > Sistema > Remote Play > Link Device e deixe o código de oito dígitos na tela.
zh_hans: 在 PS5 打开设置 > 系统 > Remote Play > Link Device，让八位代码留在屏幕上。

source: One-time purchase
de: Einmaliger Kauf
es: Pago único
fr: Achat unique
it: Acquisto unico
ja: 買い切り
ko: 일회성 구매
pt_br: Compra única
zh_hans: 一次性购买
zh_hant: 一次性購買

source: Open Farframe
de: Farframe öffnen
es: Abrir Farframe
fr: Ouvrir Farframe
it: Apri Farframe
ja: Farframeを開く
ko: Farframe 열기
pt_br: Abrir o Farframe
zh_hans: 打开 Farframe
zh_hant: 開啟 Farframe

source: Open Settings
de: Einstellungen öffnen
es: Abrir ajustes
fr: Ouvrir les réglages
it: Apri impostazioni
ja: 設定を開く
ko: 설정 열기
pt_br: Abrir ajustes
zh_hans: 打开设置
zh_hant: 打開設定

source: Opening PlayStation sign-in…
de: PlayStation-Anmeldung wird geöffnet…
es: Abriendo el inicio de sesión de PlayStation…
fr: Ouverture de la connexion PlayStation…
it: Apertura accesso PlayStation…
ja: PlayStationのサインインを開いています…
ko: PlayStation 로그인 여는 중…
pt_br: Abrindo o login da PlayStation…
zh_hans: 正在打开 PlayStation 登录…
zh_hant: 正在開啟 PlayStation 登入…

source: Option 1: use the button below to send PS, D-pad down, then Cross and return to PlayStation Home.
de: Option 1: Mit der Taste unten PS, Steuerkreuz runter, dann Cross senden und zu PlayStation Home.
es: Opción 1: usa el botón de abajo para enviar PS, cruceta abajo y Cross, y volver a PlayStation Home.
fr: Option 1 : utilisez le bouton ci-dessous pour envoyer PS, croix bas, puis Cross, et revenir à PlayStation Home.
it: Opzione 1: usa il pulsante sotto per inviare PS, D-pad giù, poi Cross e tornare a PlayStation Home.
ko: 옵션 1: 아래 버튼으로 PS, 십자 아래, Cross를 보낸 뒤 PlayStation Home으로 돌아갑니다.
pt_br: Opção 1: use o botão abaixo para enviar PS, direcional para baixo e Cross, e voltar à PlayStation Home.
zh_hans: 选项 1：用下面的按钮发送 PS、方向键下、然后 Cross，回到 PlayStation Home。

source: Pair a PS5
de: PS5 koppeln
es: Vincular una PS5
fr: Associer une PS5
it: Associa una PS5
ja: PS5を登録
ko: PS5 연결
pt_br: Vincular um PS5
zh_hans: 配对 PS5
zh_hant: 配對 PS5

source: Pair another
de: Weitere koppeln
es: Vincular otra
fr: Associer une autre
it: Associa un’altra
ja: 別の本体を登録
ko: 다른 기기 연결
pt_br: Vincular outra
zh_hans: 再配对一台
zh_hant: 再配對一台

source: Pair another PlayStation 5
de: Weitere PlayStation 5 koppeln
es: Vincular otra PlayStation 5
fr: Associer une autre PlayStation 5
it: Associa un’altra PlayStation 5
ja: 別のPlayStation 5を登録
ko: 다른 PlayStation 5 연결
pt_br: Vincular outro PlayStation 5
zh_hans: 再配对一台 PlayStation 5
zh_hant: 再配對一台 PlayStation 5

source: Pair PS5
de: PS5 koppeln
es: Vincular PS5
fr: Associer la PS5
it: Associa PS5
ja: PS5を登録
ko: PS5 연결
pt_br: Vincular PS5
zh_hans: 配对 PS5
zh_hant: 配對 PS5

source: Pair your console
de: Konsole koppeln
es: Vincula tu consola
fr: Associez votre console
it: Associa la console
ja: 本体を登録
ko: 본체를 연결하세요
pt_br: Vincule o console
zh_hans: 配对主机
zh_hant: 配對主機

source: Pair your controller with Vision Pro
de: Controller mit Vision Pro koppeln
es: Vincula el mando con el Vision Pro
fr: Associez la manette au Vision Pro
it: Associa il controller al Vision Pro
ja: Vision Proにコントローラーを接続
ko: Vision Pro에 컨트롤러 연결
pt_br: Vincule o controle ao Vision Pro
zh_hans: 将手柄与 Vision Pro 配对
zh_hant: 將手把與 Vision Pro 配對

source: Pairing securely…
de: Sichere Kopplung…
es: Vinculando de forma segura…
fr: Association sécurisée…
it: Associazione sicura…
ja: 安全に登録しています…
ko: 안전하게 연결하는 중…
pt_br: Vinculando com segurança…
zh_hans: 正在安全配对…
zh_hant: 正在安全配對…

source: Partial Immersion
de: Teilweise Immersion
es: Inmersión parcial
fr: Immersion partielle
it: Immersione parziale
ja: 部分イマーシブ
ko: 부분 몰입
pt_br: Imersão parcial
zh_hans: 部分沉浸
zh_hant: 部分沉浸

source: Pay once.
de: Zahle einmal.
es: Paga una vez.
fr: Payez une fois.
it: Paga una volta.
ja: 一度きりのお支払い。
ko: 한 번만 결제.
pt_br: Pague uma vez.
zh_hans: 一次付费。
zh_hant: 一次付費。

source: Pillar Glow
de: Säulenleuchten
es: Resplandor de pilares
fr: Lueur des piliers
it: Bagliore dei pilastri
ja: ピラーグロー
ko: 기둥 글로우
pt_br: Brilho dos pilares
zh_hans: 柱面光晕
zh_hant: 柱面光暈

source: Place and resize freely
de: Frei platzieren und skalieren
es: Coloca y cambia el tamaño con libertad
fr: Placez et redimensionnez librement
it: Posiziona e ridimensiona liberamente
ja: 自由に配置・サイズ変更
ko: 자유롭게 배치하고 크기 조절
pt_br: Posicione e redimensione à vontade
zh_hans: 自由放置并缩放
zh_hant: 自由放置並縮放

source: Play at home
de: Spiele zu Hause
es: Juega en casa
fr: Jouez à la maison
it: Gioca a casa
ja: 自宅でプレイ
ko: 집에서 플레이
pt_br: Jogue em casa
zh_hans: 在家畅玩
zh_hant: 在家暢玩

source: Play at home.
de: Spiele zu Hause.
es: Juega en casa.
fr: Jouez à la maison.
it: Gioca a casa.
ja: 自宅でプレイ。
ko: 집에서 플레이하세요.
pt_br: Jogue em casa.
zh_hans: 在家畅玩。
zh_hant: 在家暢玩。

source: Play at home. Pay once.
de: Spiele zu Hause. Zahle einmal.
es: Juega en casa. Paga una vez.
fr: Jouez à la maison. Payez une fois.
it: Gioca a casa. Paga una volta.
ja: 自宅でプレイ。 一度きりのお支払い。
ko: 집에서 플레이하세요. 한 번만 결제.
pt_br: Jogue em casa. Pague uma vez.
zh_hans: 在家畅玩。 一次付费。
zh_hant: 在家暢玩。 一次付費。

source: Play in Glass Arena
de: In Glass Arena spielen
es: Jugar en Glass Arena
fr: Jouer dans Glass Arena
it: Gioca in Glass Arena
ja: Glass Arenaでプレイ
ko: Glass Arena에서 플레이
pt_br: Jogar no Glass Arena
zh_hans: 在 Glass Arena 中游玩
zh_hant: 在 Glass Arena 中遊玩

source: Playing
de: Wiedergabe
es: En partida
fr: En jeu
it: In gioco
ja: プレイ中
ko: 플레이 중
pt_br: Jogando
zh_hans: 游戏中
zh_hant: 遊戲中

source: Plays the game's rumble, light bar colour, and DualSense trigger resistance on your controller.
de: Gibt Rumble, Light-Bar-Farbe und DualSense-Triggerwiderstand auf dem Controller wieder.
es: Reproduce la vibración, el color de la barra de luz y la resistencia de los gatillos DualSense en tu mando.
fr: Joue la vibration, la couleur de la barre lumineuse et la résistance des gâchettes DualSense.
it: Riproduce vibrazione, colore della light bar e resistenza dei grilletti DualSense.
ko: 게임의 진동, 라이트 바 색, DualSense 트리거 저항을 컨트롤러에 재생합니다.
pt_br: Reproduz a vibração, a cor da light bar e a resistência dos gatilhos DualSense.
zh_hans: 在手柄上播放游戏的震动、灯条颜色和 DualSense 扳机阻力。

source: PlayStation Plus Streaming Is Restricted
de: PlayStation Plus Streaming ist eingeschränkt
es: PlayStation Plus Streaming está restringido
fr: Le streaming PlayStation Plus est limité
it: Lo streaming PlayStation Plus è limitato
ja: PlayStation Plusストリーミングは制限されています
ko: PlayStation Plus 스트리밍이 제한됨
pt_br: O streaming do PlayStation Plus está restrito
zh_hans: PlayStation Plus 串流受限
zh_hant: PlayStation Plus 串流受限

source: Primary
de: Primär
es: Principal
fr: Principal
it: Principale
ja: メイン
ko: 기본
pt_br: Principal
zh_hans: 主要
zh_hant: 主要

source: Quality
de: Qualität
es: Calidad
fr: Qualité
it: Qualità
ja: 画質
ko: 화질
pt_br: Qualidade
zh_hans: 画质
zh_hant: 畫質

source: Quality changes apply on the next connection.
de: Qualitätsänderungen gelten bei der nächsten Verbindung.
es: Los cambios de calidad se aplican en la próxima conexión.
fr: Les changements de qualité s’appliquent à la prochaine connexion.
it: Le modifiche alla qualità valgono alla prossima connessione.
ja: 画質の変更は次の接続から適用されます。
ko: 화질 변경은 다음 연결부터 적용됩니다.
pt_br: As mudanças de qualidade valem na próxima conexão.
zh_hans: 画质更改将在下次连接时生效。
zh_hant: 畫質變更將在下次連線時生效。

source: Re-register
de: Neu registrieren
es: Volver a registrar
fr: Réenregistrer
it: Registra di nuovo
ja: 再登録
ko: 다시 등록
pt_br: Registrar de novo
zh_hans: 重新注册
zh_hant: 重新註冊

source: Reactive lighting is off with Reduce Motion.
de: Reaktives Licht ist bei Bewegungen reduzieren aus.
es: La luz reactiva se apaga con Reducir movimiento.
fr: L’éclairage réactif est désactivé avec Réduire les animations.
it: La luce reattiva è disattivata con Riduci movimento.
ja: モーションを減らすと反応ライトはオフです。
ko: 동작 줄이기가 켜져 있으면 반응 조명이 꺼집니다.
pt_br: A iluminação reativa desliga com Reduzir movimento.
zh_hans: 减弱动态时关闭反应光照。
zh_hant: 減弱動態時關閉反應光照。
